[
    "Cuenta tu vida por sonrisas, no por lágrimas. Cuenta tu edad por amigos, no por años. ¡Feliz cumpleaños!",
    "¡Feliz cumpleaños! Espero que todos tus deseos y sueños de cumpleaños se hagan realidad.",
    "Un deseo para ti en tu cumpleaños, que recibas todo lo que pidas, que encuentres todo lo que buscas, que se cumpla todo lo que deseas en tu cumpleaños y siempre. ¡Feliz cumpleaños!",
    "Te espera otro año lleno de aventuras. Acéptalo celebrando tu cumpleaños con pompa y esplendor. Te deseo un cumpleaños muy feliz y lleno de diversión.",
    "Que la alegría que has esparcido en el pasado vuelva a ti en este día. Te deseo un muy feliz cumpleaños.",
    "¡Feliz cumpleaños! Tu vida está a punto de acelerarse y despegar hacia la estratosfera. Ponte el cinturón de seguridad y asegúrate de disfrutar del viaje. ¡Feliz cumpleaños!",
    "En este cumpleaños, te deseo abundante felicidad y amor. Que todos tus sueños se hagan realidad y que la suerte te visite hoy. Feliz cumpleaños a una de las personas más dulces que he conocido.",
    "Que se te concedan las mayores alegrías y la dicha interminable de la vida. Después de todo, tú mismo eres un regalo para la tierra, así que mereces lo mejor. ¡Feliz cumpleaños!",
    "No cuentes las velas… mira las luces que dan. No cuentes los años, sino la vida que vives. Te deseo un maravilloso tiempo por delante. ¡Feliz cumpleaños!",
    "Olvida el pasado; mira hacia el futuro, porque lo mejor está por venir.",
    "Los cumpleaños son un nuevo comienzo, un nuevo comienzo y un momento para emprender nuevas actividades con nuevos objetivos. Avanza con confianza y valor. Eres una persona muy especial. ¡Que hoy y todos tus días sean increíbles!",
    "Tu cumpleaños es el primer día de otro viaje de 365 días. Sé el hilo brillante en el hermoso tapiz del mundo para hacer que este año sea el mejor de todos. Disfruta del viaje.",
    "¡Sé feliz! Hoy es el día en que fuiste traído a este mundo para ser una bendición e inspiración para las personas a tu alrededor. ¡Eres una persona maravillosa! Que te concedan más cumpleaños para cumplir todos tus sueños."
]
